export default {
  SONG_NOT_FOUND: "Ошибка! Песня :song не была найдена",
  DISPATCHER_NOT_FOUND: "Ошибка! Не был запущен воспроизводитель",
  VOICE_OUT_OF_RANGE: "Ошибка! Неверные значения громкости",
  VOICE_CONNECTION_NOT_FOUND: "Ошибка! Я не присоединён к войс чату, чтобы :do",
  VIDEO_NOT_FOUND: "Ошибка! Видео по ссылке :video не было найдено",
  USER_MUST_JOIN: "Ошибка! Присоединитесь к голосовому каналу",
  DISPATCHER_FOUND_ERROR: "Ошибка! Нужно полностью очистить очередь музыки и остановить воспроизведение музыки командой stop",
};
